"wikimedia-articletopics-topic-fashion" = "Fashion";
"article-languages-label" = "\U0418\U043d\U0442\U0438\U0445\U043e\U0431\U0438 \U0437\U0430\U0431\U043e\U043d";
"wikimedia-articletopics-topic-video-games" = "Video games";
"wikimedia-articletopics-topic-physics" = "Physics";
"nearby-distance-label-meters" = "%1$d \U043c";
"article-languages-filter-placeholder" = "\U0424\U0438\U043b\U0442\U0440\U0438 \U0417\U0430\U0431\U043e\U043d";
"about-contributors" = "\U0441\U0430\U04b3\U043c\U0433\U0443\U0437\U043e\U0440\U043e\U043d";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d \U0432\U0438\U0440\U043e\U0438\U0448|%1$d \U0432\U0438\U0440\U043e\U0438\U0448\U043e\U0442";
"languages-title" = "\U0422\U0430\U0493\U0439\U0438\U0440 \U043a\U0430\U0440\U0434\U0430\U043d\U0438 \U0437\U0430\U0431\U043e\U043d";
"wikimedia-articletopics-topic-comics-and-anime" = "Comics and anime";
"page-history-minor-edits" = "\U0432\U0438\U0440\U043e\U0438\U0448\U04b3\U043e\U0438 \U0445\U0443\U0440\U0434";
"navbar-title-mode-edit-wikitext-preview" = "\U041f\U0435\U0448\U043d\U0430\U043c\U043e\U0438\U0448";
"search-field-placeholder-text" = "\U04b6\U0443\U0441\U0442\U0443\U04b7\U04ef\U0438 \U0412\U0438\U043a\U0438\U043f\U0435\U0434\U0438\U044f";
"main-menu-account-title-logged-in" = "\U0412\U0443\U0440\U0443\U0434 \U0448\U0443\U0434 \U0447\U0443\U043d: %1$@";
"main-menu-heading-legal" = "\U04b2\U0430\U0440\U0438\U043c\U0438 \U0448\U0430\U0445\U0441\U04e3 \U0432\U0430 \U0428\U0430\U0440\U0442\U04b3\U043e";
"wikimedia-articletopics-topic-mathematics" = "Mathematics";
"main-menu-title" = "\U0411\U0435\U0448\U0442\U0430\U0440";
"main-menu-nearby" = "\U041d\U0430\U0437\U0434\U0438\U043a\U04e3";
"account-creation-captcha-obtaining" = "\U0414\U0430\U0440\U0451\U0444\U0442\U0438 \U044f\U043a CAPTCHA \U043d\U0430\U0432.";
"relative-date-seconds-abbreviated" = "%1$d\U04b3\U043e";
"relative-date-hours-abbreviated" = "%1$d \U0441\U043e\U0430\U0442";
"about-libraries" = "\U043a\U0438\U0442\U043e\U0431\U0445\U043e\U043d\U0430\U04b3\U043e\U0438 \U0438\U0441\U0442\U0438\U0444\U043e\U0434\U0430\U0448\U0443\U0434\U0430";
"empty-no-article-message" = "\U0411\U0430\U0445\U0448\U0438\U0448, \U043c\U0430\U049b\U043e\U043b\U0430\U0440\U043e \U043a\U0443\U0448\U043e\U0434\U0430 \U043d\U0430\U0442\U0430\U0432\U043e\U043d\U0438\U0441\U0442\U0430\U043c";
"wikimedia-articletopics-topic-business-and-economics" = "Business and economics";
"wikimedia-articletopics-topic-medicine-and-health" = "Medicine and health";
"empty-no-search-results-message" = "\U0411\U0430\U0445\U0448\U0438\U0448, \U043d\U0430\U0442\U0438\U04b7\U0430\U04b3\U043e\U0440\U043e \U043a\U0443\U0448\U043e\U0434\U0430 \U043d\U0430\U0442\U0430\U0432\U043e\U043d\U0438\U0441\U0442\U0430\U043c";
"settings-title" = "\U0422\U0430\U043d\U0437\U0438\U043c\U043e\U0442";
"relative-date-minutes-abbreviated" = "%1$d \U0434\U0430\U049b.";
"activity-tab-logged-out-title" = "\U0411\U0430\U0440\U043e\U0438 \U0434\U0438\U0434\U0430\U043d\U0438 \U0432\U0438\U0440\U0438\U0448\U04b3\U043e \U0432\U0430 \U0445\U043e\U043d\U0438\U0448\U0438 \U0431\U0435\U0448\U0442\U0430\U0440 \U0432\U043e\U0440\U0438\U0434 \U0448\U0430\U0432\U0435\U0434 \U0451 \U04b3\U0438\U0441\U043e\U0431 \U044d\U04b7\U043e\U0434 \U043a\U0443\U043d\U0435\U0434.";
"action-language-accessibility" = "\U0422\U0430\U0493\U0439\U0438\U0440\U0438 \U0437\U0430\U0431\U043e\U043d";
"diff-compare-header-to-info-heading" = "\U0411\U0430:";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Philosophy and religion";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d \U04b7\U0443\U0437\U044a|%1$d \U04b7\U0443\U0437\U044a\U04b3\U043e";
"field-username-title" = "\U041d\U043e\U043c\U0438 \U043a\U043e\U0440\U0431\U0430\U0440";
"page-history-revision-size-diff-subtraction" = "%1$d|%1$d \U0431\U0430\U0439\U0442|%1$d \U0431\U0430\U0439\U0442 \U0442\U043e\U0437\U0430 \U0448\U0443\U0434";
"button-skip" = "\U0420\U0430\U0444\U0442\U0430\U043d";
"account-creation-logging-in" = "\U0414\U0430\U0440 \U04b3\U043e\U043b\U0438 \U0432\U0443\U0440\U0443\U0434...";
"article-delete" = "\U04b2\U0430\U0437\U0444 \U043a\U0430\U0440\U0434\U0430\U043d";
"search-recent-clear-delete-all" = "\U04b2\U0430\U0437\U0432\U0438 \U04b2\U0430\U043c\U0430";
"unknown-generic-text" = "\U041d\U043e\U043c\U0430\U044a\U043b\U0443\U043c";
"wikimedia-articletopics-topic-literature" = "Literature";
"relative-date-months-ago" = "%1$d|0=\U04b2\U0430\U043c\U0438\U043d \U043c\U043e\U04b3|1=\U041c\U043e\U04b3\U0438 \U043f\U0435\U0448\U0438\U043d\U0430|%1$d \U043c\U043e\U04b3 \U043f\U0435\U0448";
"page-history-stats-text" = "%1$d|%1$d \U0432\U0438\U0440\U043e\U0438\U0448|%1$d \U0432\U0438\U0440\U043e\U0438\U0448\U043e\U0442 \U0430\U0437 %2$@";
"account-creation-log-in" = "\U0412\U0443\U0440\U0443\U0434.";
"diff-thanks-sent-already" = "\U0428\U0443\U043c\U043e \U0430\U043b\U043b\U0430\U043a\U0430\U0439 \U0431\U0430\U0440\U043e\U0438 \U0438\U043d \U0432\U0438\U0440\U043e\U0438\U0448 '\U0442\U0430\U0448\U0430\U043a\U043a\U0443\U0440' \U0444\U0438\U0440\U0438\U0441\U0442\U043e\U0434\U0435\U0434";
"wikimedia-articletopics-topic-history" = "History";
"page-history-revision-author-accessibility-label" = "\U041c\U0443\U0430\U043b\U043b\U0438\U0444: %1$@";
"wikimedia-articletopics-topic-performing-arts" = "Performing arts";
"wikimedia-articletopics-topic-architecture" = "Architecture";
"diff-single-header-summary-heading" = "\U0425\U0443\U043b\U043e\U0441\U0430\U0438 \U0432\U0438\U0440\U043e\U0438\U0448";
"history-clear-delete-all" = "\U04b2\U0430\U0437\U0432\U0438 \U04b2\U0430\U043c\U0430";
"account-creation-saving" = "\U0414\U0430\U0440 \U04b3\U043e\U043b\U0438 \U0437\U0430\U0445\U0438\U0440\U0430\U043a\U0443\U043d\U04e3...";
"about-translators" = "\U0442\U0430\U0440\U04b7\U0443\U043c\U043e\U043d\U04b3\U043e";
"action-previous-revision-accessibility" = "\U041d\U0443\U0441\U0445\U0430\U0438 \U049b\U0430\U0431\U043b\U04e3";
"wikimedia-articletopics-topic-europe" = "Europe";
"page-history-revision-size-diff-addition" = "%1$d|%1$d \U0431\U0430\U0439\U0442|%1$d \U0431\U0430\U0439\U0442 \U0438\U043b\U043e\U0432\U0430 \U0448\U0443\U0434";
"wikimedia-articletopics-topic-earth-and-environment" = "Earth and environment";
"wikimedia-articletopics-topic-art" = "Art";
"page-history-revision-history-title" = "\U0422\U0430\U044a\U0440\U0438\U0445\U0438 \U0432\U0438\U0440\U043e\U0438\U0448\U04b3\U043e";
"diff-paragraph-moved-direction-down" = "\U043f\U043e\U0451\U043d";
"about-libraries-license" = "\U0418\U04b7\U043e\U0437\U0430\U0442\U043d\U043e\U043c\U0430";
"wikimedia-articletopics-topic-engineering" = "Engineering";
"diff-unedited-lines-format" = "%1$d|%1$d \U0441\U0430\U0442\U0440 \U0432\U0438\U0440\U043e\U0438\U0448 \U043d\U0430\U0448\U0443\U0434";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d \U0431\U0430\U0439\U0442 \U0438\U043b\U043e\U0432\U0430 \U0448\U0443\U0434";
"empty-diff-compare-title" = "\U042f\U0433\U043e\U043d \U0442\U0430\U0444\U043e\U0432\U0443\U0442\U0435 \U0431\U0430\U0439\U043d\U0438 \U043d\U0443\U0441\U0445\U0430\U04b3\U043e \U043d\U0435\U0441\U0442";
"action-thank-user-accessibility" = "\U0422\U0430\U0448\U0430\U043a\U043a\U0443\U0440 \U043a\U0430\U0440\U0434\U0430\U043d\U0438 \U043a\U043e\U0440\U0431\U0430\U0440";
"search-title" = "\U04b6\U0443\U0441\U0442\U0443\U04b7\U04ef";
"about-wikipedia" = "\U0412\U0438\U043a\U0438\U043f\U0435\U0434\U0438\U044f";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d \U0441\U0430\U0442\U0440";
"wikimedia-articletopics-topic-biology" = "Biology";
"page-history-revision-minor-edit-accessibility-label" = "\U0412\U0438\U0440\U043e\U0438\U0448\U0438 \U0445\U0443\U0440\U0434";
"main-menu-rate-app" = "\U0411\U0430\U04b3\U043e\U0433\U0443\U0437\U043e\U0440\U0438 \U0431\U0430\U0440\U043e\U0438 \U0438\U043d \U0430\U0444\U0437\U0443\U043d\U0430";
"nearby-distance-label-feet" = "%1$d \U0444\U0443\U0442";
"diff-thanks-login-title" = "\U0411\U0430\U0440\U043e\U0438 \U0444\U0438\U0440\U0438\U0441\U0442\U043e\U0434\U0430\U043d\U0438 '\U0442\U0430\U0448\U0430\U043a\U043a\U0443\U0440' \U0432\U043e\U0440\U0438\U0434 \U0448\U0430\U0432\U0435\U0434";
"about-wikimedia-foundation" = "\U0424\U043e\U043d\U0434\U0438 \U0412\U0438\U043a\U0438\U043c\U0435\U0434\U0438\U0430";
"wikimedia-articletopics-topic-society" = "Society";
"wikimedia-articletopics-topic-military-and-warfare" = "Military and warfare";
"wikimedia-articletopics-topic-computers-and-internet" = "Computers and internet";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"diff-single-line-format" = "\U0421\U0430\U0442\U0440\U0438 %1$d";
"wikimedia-articletopics-topic-entertainment" = "Entertainment";
"diff-thanks-send-title" = "\U0424\U0438\U0440\U0438\U0441\U0442\U043e\U0434\U0430\U043d\U0438 '\U0442\U0430\U0448\U0430\U043a\U043a\U0443\U0440'-\U0438 \U04b3\U0430\U043c\U0430\U0433\U043e\U043d\U04e3";
"wikimedia-articletopics-topic-sports" = "Sports";
"wikimedia-articletopics-topic-south-america" = "South America";
"places-search-default-text" = "\U04b6\U043e\U0438 \U04b7\U0443\U0441\U0442\U0443\U04b7\U04ef";
"diff-single-header-editor-title" = "\U0418\U0442\U0442\U0438\U043b\U043e\U0438 \U0432\U0438\U0440\U043e\U0438\U0448\U0433\U0430\U0440";
"diff-context-lines-collapsed-button-title" = "\U041d\U0438\U0448\U043e\U043d \U0434\U043e\U0434\U0430\U043d";
"wikimedia-articletopics-topic-transportation" = "Transportation";
"wikitext-preview-changes" = "\U0424\U0430\U0440\U043e\U0445\U043e\U043d\U0438\U0438 \U043f\U0435\U0448\U043d\U0430\U043c\U043e\U0438\U0448\U0438 \U0442\U0430\U0493\U0438\U0439\U0440\U043e\U0442\U0438 \U0448\U0443\U043c\U043e...";
"wikitext-upload-save" = "\U0414\U0430\U0440 \U04b3\U043e\U043b\U0438 \U0437\U0430\U0445\U0438\U0440\U0430\U043a\U0443\U043d\U04e3...";
"diff-multi-line-format" = "\U0421\U0430\U0442\U0440\U04b3\U043e\U0438 %1$d \U2013 %2$d";
"temp-account-edit-sheet-subtitle" = "%2$@\U0428\U0443\U043c\U043e \U0434\U0430\U0440 \U0430\U0439\U043d\U0438 \U0437\U0430\U043c\U043e\U043d \U04b3\U0438\U0441\U043e\U0431\U0438 \U043c\U0443\U0432\U0430\U049b\U049b\U0430\U0442\U0438\U0440\U043e \U0438\U0441\U0442\U0438\U0444\U043e\U0434\U0430 \U043c\U0435\U0431\U0430\U0440\U0435\U0434.%3$@ \U0412\U0438\U0440\U043e\U0438\U0448\U043e\U0442\U0435, \U043a\U0438 \U0431\U043e \U04b3\U0438\U0441\U043e\U0431\U0438 \U043c\U0443\U0432\U0430\U049b\U049b\U0430\U0442\U0438\U0438 %1$@ \U0430\U043d\U04b7\U043e\U043c \U0434\U043e\U0434\U0430 \U043c\U0435\U0448\U0430\U0432\U0430\U043d\U0434, \U04b3\U0430\U043d\U0433\U043e\U043c\U0438 \U0432\U043e\U0440\U0438\U0434 \U0448\U0443\U0434\U0430\U043d \U0431\U0430 \U04b3\U0438\U0441\U043e\U0431\U0438 \U0434\U043e\U0438\U043c\U0438\U0438 \U0448\U0443\U043c\U043e \U0438\U043d\U0442\U0438\U049b\U043e\U043b \U0434\U043e\U0434\U0430 \U043d\U0430\U043c\U0435\U0448\U0430\U0432\U0430\U043d\U0434. \U0412\U043e\U0440\U0438\U0434 \U0448\U0430\U0432\U0435\U0434 \U0451 \U0431\U043e \U043d\U043e\U043c\U0438 \U043a\U043e\U0440\U0431\U0430\U0440\U0438\U0438 \U0445\U0443\U0434 \U0431\U0430\U0440\U043e\U0438 \U0431\U0430\U0440\U0442\U0430\U0440\U0438\U04b3\U043e\U0438 \U0431\U0435\U0448\U0442\U0430\U0440 \U04b3\U0438\U0441\U043e\U0431 \U044d\U04b7\U043e\U0434 \U043a\U0443\U043d\U0435\U0434.";
"action-next-revision-accessibility" = "\U041d\U0443\U0441\U0445\U0430\U0438 \U0431\U0430\U044a\U0434\U04e3";
"wikimedia-articletopics-topic-politics-and-government" = "Politics and government";
"diff-context-lines-expanded-button-title" = "\U041f\U0438\U043d\U04b3\U043e\U043d";
"about-translators-details" = "\U0422\U0430\U0432\U0430\U0441\U0441\U0443\U0442\U0438 \U0438\U0445\U0442\U0438\U0451\U0440\U0438\U04b3\U043e \U0434\U0430\U0440 %1$@ \U0442\U0430\U0440\U04b7\U0443\U043c\U0430 \U0448\U0443\U0434\U0430\U0430\U0441\U0442";
"wikimedia-articletopics-topic-tv-and-film" = "TV and film";
"table-of-contents-heading" = "\U041c\U0443\U043d\U0434\U0430\U0440\U0438\U04b7\U0430";
"wikimedia-articletopics-topic-food-and-drink" = "Food and drink";
"diff-thanks-send-button-title" = "\U0424\U0438\U0440\U0438\U0441\U0442\U043e\U0434\U0430\U043d\U0438 '\U0422\U0430\U0448\U0430\U043a\U043a\U0443\U0440'";
"nearby-distance-label-km" = "%1$@ \U043a\U043c";
"relative-date-minutes-ago-abbreviated" = "%1$d \U0434\U0430\U049b. \U043f\U0435\U0448";
"wikimedia-articletopics-topic-chemistry" = "Chemistry";
"wikimedia-articletopics-topic-central-america" = "Central America";
"wikimedia-articletopics-topic-north-america" = "North America";
"diff-compare-header-from-info-heading" = "\U0410\U0437:";
"wikimedia-articletopics-topic-education" = "Education";
"about-title" = "\U0414\U0430\U0440 \U0431\U043e\U0440\U0430\U0438";
"account-creation-passwords-mismatched" = "\U0424\U0430\U0437\U043e\U04b3\U043e\U0438 \U0433\U0443\U0437\U0430\U0440\U0432\U043e\U0436\U0430 \U0431\U043e \U04b3\U0430\U043c \U043c\U0443\U0442\U043e\U0431\U0438\U049b\U0430\U0442 \U043d\U0430\U0434\U043e\U0440\U0430\U043d\U0434.";
"cancel" = "\U041f\U04ef\U0448\U0438\U0434\U0430\U043d";
"nearby-distance-label-miles" = "%1$@ \U043c\U0438\U043b";
"page-history-bot-edits" = "\U0432\U0438\U0440\U043e\U0438\U0448\U043e\U0442\U0438 \U0440\U043e\U0431\U043e\U0442\U04b3\U043e";
"diff-thanks-sent" = "'\U0422\U0430\U0448\U0430\U043a\U043a\U0443\U0440'-\U0438 \U0448\U0443\U043c\U043e \U0431\U0430 %1$@ \U0444\U0438\U0440\U0438\U0441\U0442\U043e\U0434\U0430 \U0448\U0443\U0434";
"main-menu-account-login" = "\U0412\U0443\U0440\U0443\U0434 \U0431\U0430 \U0412\U0438\U043a\U0438\U043f\U0435\U0434\U0438\U0430";
"article-share" = "\U0425\U0430\U0431\U0430\U0440\U0434\U043e\U0440 \U043a\U0430\U0440\U0434\U0430\U043d";
"wikimedia-articletopics-topic-africa" = "Africa";
"wikimedia-articletopics-topic-asia" = "Asia";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d \U0431\U0430\U0439\U0442 \U04b3\U0430\U0437\U0444 \U0448\U0443\U0434";
"main-menu-account-logout" = "\U0425\U0443\U0440\U0443\U04b7";
"wikimedia-articletopics-topic-technology" = "Technology";
"description-published-button-title" = "\U041a\U0430\U0440\U0434\U0430 \U0448\U0443\U0434";
"relative-date-hours-ago-abbreviated" = "%1$d \U0441\U043e\U0430\U0442 \U043f\U0435\U0448";
"description-add-title" = "\U0422\U0430\U0432\U0437\U0435\U04b3\U043e\U0442 \U0438\U043b\U043e\U0432\U0430 \U043d\U0430\U043c\U0443\U0434\U0430\U043d";
"page-history-unregistered-edits" = "\U0421\U0430\U0431\U0442\U0438\U043d\U043e\U043c\U043d\U0430\U0448\U0443\U0434\U0430";
"button-next" = "\U0411\U0430\U044a\U0434\U04e3";
"wikimedia-articletopics-topic-general-science" = "General science";
"wikimedia-articletopics-topic-music" = "Music";
"main-menu-terms-of-use" = "\U0428\U0430\U0440\U0442\U04b3\U043e\U0438 \U0438\U0441\U0442\U0438\U0444\U043e\U0434\U0430";
"talk-page-discussion-read-accessibility-label" = "\U0425\U043e\U043d\U0434\U0430\U043d";
"wikimedia-articletopics-topic-biography" = "Biography (all)";
"wikimedia-articletopics-topic-women" = "Biography (women)";
